{
  "active_de": "font-weight-bold disabled",
  "active_en": "",
  "annual_report": "Hier findet ihr den <a href=\"/download/Jahresbericht_16_17.pdf\" download><strong>Jahresbericht</strong></a> mit einer ausführlichen Beschreibung unserer Arbeit.",
  "betterplace_text": "<strong>Jetzt Spenden für <a rel=\"noopener\" target=\"_blank\" href=\"https://www.betterplace.org/de/donate/platform/projects/74137-unterstutze-die-lernwerkstatt-lernen-und-lernen-lassen-e-v\">„Unterstütze Die Lernwerkstatt - lernen und lernen lassen e.V.“<a> bei unserem Partner betterplace.org. Alternativ kannst du auch einen Betrag direkt auf unser Vereinskonto überweisen. Die entsprechenden Daten dazu findest du auf unserem <a rel=\"noopener\" target=\"_blank\" href=\"https://easyverein.com/public/LW/applicationform/\">Mitgliedsantrag</a>.",
  "blogform_title": "Füge einen Blogeintrag hinzu",
  "blogpost_author": "Autor",
  "blogpost_content": "Inhalt",
  "blogpost_imagelink": "Link für das Titelbild",
  "blogpost_title": "Titel",
  "blogs_title": "Blog",
  "calendar_title": "Team Kalender",
  "common_calendar": "Kalender",
  "common_close": "Schließen",
  "common_day": "Kalendertag",
  "common_email": "E-Mail-Adresse",
  "common_error": "Page Not Found",
  "common_letter": "Nachricht",
  "common_name": "Vorname",
  "common_required": "erforderliche Angabe",
  "common_submit": "Abschicken",
  "common_subtitle": "Die Lernwerkstatt ist ein Ort für selbstbestimmtes, kreatives, gemeinschaftliches Lernen.",
  "common_surname": "Nachname",
  "common_title": "Die Lernwerkstatt",
  "contact_accessibility": "Barrierefreiheit:",
  "contact_accessibility_picture_1": "Vordereingang (1)",
  "contact_accessibility_picture_2": "Vordereingang (2)",
  "contact_accessibility_picture_3": "Vordereingang von innen",
  "contact_accessibility_picture_4": "Eingang Hinterhof",
  "contact_accessibility_text": "Ihr findet uns in der Karl-Kunger-Straße 55, direkt an der Bushaltestelle Bouchestraße (Bus 194).<br><br>Unsere Räume befinden sich im Erdgeschoss, sind aber leider nur bedingt mit Rollstuhl zugänglich.<br>Im Eingangsbereich gibt es insgesamt drei Stufen: Vor der Außentür eine Stufe, wenn man drin ist, gleich um die Ecke eine weitere Tür mit zwei Stufen direkt dahinter.<br>Wir haben eine mobile Rampe, die bei Bedarf verwendet werden kann. Ein Zugang zu den Räumen mit der mobilen Rampe ist über den Hintereingang möglich. Dort gibt es zwei Stufen.<br><br>Die Innenräume haben einen ebenen Belag (Linoleum). Zwischen mehreren Räumen gibt es Türschwellen. Das WC ist leider nicht mit Rollstuhl befahrbar und es gibt keine Haltegriffe. Die nächste barrierefreie City Toilette befindet sich 260 m entfernt an der Ecke Karl-Kunger-Straße / Plesser Straße.<br><br>Vor Ort gibt es zwei Hepa13-Luftfilter zum (zusätzlichen) Lüften.<br><br>Unsere Veranstaltungen (außer wenn anders angekündigt, wie etwa bei Sprachabenden) finden in deutscher Lautsprache statt und sind kostenfrei oder auf Spendenbasis.",
  "contact_policy": "Hiermit bestätige ich meine Übereinstimmung mit dem <a href=\"#\" data-toggle=\"modal\" data-target=\"#termsModal\">Urheberrecht</a> und der <a href=\"#\" data-toggle=\"modal\" data-target=\"#privacyModal\">Datenschutzerklärung</a>.",
  "contact_subtitle": "Kontaktiere uns",
  "contact_title": "Kontakt",
  "contact_verification": "Verifizierung",
  "contact_verify": "Gib das Wort <code>send</code> &#42; ein",
  "contactmap_subtitle": "Anreise mit dem Bus:",
  "contactmap_text": "Von S-Bahn Treptower Park oder von U-Bahn Hermannplatz den Bus 194 bis Bouchéstraße nehmen.<br>Oder den Bus 104 bis Heidelberger Straße und dann 5 Minuten Fußweg.",
  "contactmap_title": "Vor Ort in Alt-Treptow",
  "election_info_title": "Bildungspolitik: nur einige Kleinparteien unterstützen Selbstbestimmte Bildung in Berlin",
  "facebook_more": "Mehr auf Facebook",
  "footer_contact": "Kontakt",
  "footer_friends": "Freunde",
  "footer_imprint": "Impressum",
  "footer_openki": "Openki",
  "footer_partners": "Partner",
  "footer_subscribe": "Abonnieren",
  "friends_friends": "Weitere Befreundete Initiativen...",
  "friends_roomies": "Wir teilen uns das Büro mit...",
  "friends_title": "Befreundete Initiativen",
  "gallery_title": "Galerie",
  "header_blogs": "Blog",
  "header_gallery": "Galerie",
  "header_podcasts": "Podcast",
  "header_projects": "Projekte",
  "header_search": "Suche",
  "header_support": "Mitmachen",
  "header_team": "Menschen",
  "header_toggle": "Toggle navigation",
  "header_values": "Unsere Werte",
  "hygiene_concept": "Aus aktuellem Anlass weisen wir hier auf unser <a href=\"/download/Hygienekonzept_Lernwerkstatt_Stand 01.08.2021_ONLINE.pdf\" download><strong>Hygienekonzept</strong></a> hin (Stand 01.08.2021).",
  "imprint_title": "Impressum",
  "imprint_text": "<p class=\"mb-3\">Die Lernwerkstatt - lernen und lernen lassen e.V.<br />Karl-Kunger-Str. 55<br />12435 Berlin <br /><!--email_off--><a href=\"mailto:info@die-lernwerkstatt.org\" target=\"_blank\" rel=\"noopener\">info@die-lernwerkstatt.org</a><!--/email_off--><br /><a href=\"tel:+49 176 87840154\">+49 176 87840154</a></p><p class=\"mb-3\">Vertretungsberechtigter Vorstand des Vereins: André Brötz & Bianca Geburek<br />Amtsgericht Charlottenburg<br />VR 34225 B<br />Steuernr. : 27/658/52900<br />USt-IdNr.: DE301045474</p>",
  "locale": "de",
  "mailchimp_gdpr": "<p>Wir benutzen Mailchimp als Marketing-Plattform. Wenn Sie auf \"Abonnieren\" klicken, erklären Sie sich damit einverstanden, dass Ihre Informationen zur weiteren Bearbeitung an Mailchimp gesendet werden. <a href=\"https://mailchimp.com/legal/\" target=\"_blank\">Erfahren Sie hier mehr über Mailchimp's Datenschutzerklärung.</a></p>",
  "mailchimp_info": "<label>Erlaubnis zum Marketing</label><p>Die Lernwerkstatt wird die Informationen, die Sie in diesem Formular angeben, dazu verwenden, mit Ihnen in Kontakt zu bleiben und Ihnen Updates und Marketing-Informationen zu übermitteln. Bitte lassen Sie uns wissen, auf welche Art und Weise Sie von uns hören möchten:</p>",
  "mailchimp_policy": "<p>Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter <!--email_off--><a href=\"mailto:info@die-lernwerkstatt.org\">info@die-lernwerkstatt.org</a><!--/email_off--> kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.</p>",
  "manifesto_title": "Selbstbestimmte Bildung gleichberechtigt zur Beschulung anerkennen",
  "openki_title": "Openki",
  "partners_subtitle": "Wir bedanken uns herzlich bei unseren Förderpartnern:",
  "partners_title": "Partner",
  "podcastform_title": "Füge einen Podcast hinzu",
  "podcasts_text": "Alle Podcast-Folgen von \"Lernen und lernen lassen\" findet ihr auf YouTube sowie zum Anhören auf <a rel='noopener' href='https://anchor.fm/die-lernwerkstatt'>verschiedenen Plattformen</a>. Die Folgen von \"Junge Stimmen \" sind auf <a rel='noopener' href='https://podcasters.spotify.com/pod/show/jungestimmen'>Spotify für Podcaster</a> und direkt auf <a rel='noopener' href='https://open.spotify.com/show/1BC8WWTIeXxizewZRTI831'>Spotify</a> verfügbar.",
  "podcasts_title": "Podcast",
  "policy_title": "Datenschutzrichtlinie",
  "projects0_name": "Lernen fürs Leben",
  "projects0_text": "Bei diesem dreijährigen Projekt begleiten wir junge Menschen ab der 9. Klasse über das gesamte Schuljahr: bei der Vorbereitung auf ihre Prüfungen, bei der Suche nach einem Praktikums- oder Ausbildungsplatz, bei der Suche nach einem passenden Berufsweg und bei der Auseinandersetzung mit ihren eigenen Talenten und Interessen. Gleichzeitig können wir ihnen, durch ein persönliches Coaching und erlebnispädagogische Ausflüge oder Veranstaltungen, Möglichkeiten geben sich selber besser kennenzulernen und neue Erfahrungen zu machen.",
  "projects1_link": "https://www.instagram.com/ichbinhierberlin/",
  "projects1_name": "Ich Bin Hier!",
  "projects1_text": "Ich bin hier! war ein Projekt zwischen August 2018 und August 2022, an dem die Lernwerkstatt als einer von drei Partnervereinen beteiligt war (mit <a target='_blank' rel='noopener' href='https://www.loesje.org/berlin'>Loesje e.V.</a> und <a target='_blank' rel='noopener' href='https://www.sanad-ev.org'>SanaD e.V.</a>). Wir haben mit Kindern und Jugendlichen mit und ohne Fluchthintergrund Medienworkshops und Kulturangebote durchgeführt. Unser Ziel war es die jungen Menschen bei der Findung neuer Ausdrucks- und Handlungsmöglichkeiten zu begleiten.",
  "projects2_link": "mailto:info@die-lernwerkstatt.org?subject=Anfrage Lernbegleitung",
  "projects2_name": "Lernbegleitung",
  "projects2_text": "Lernbegleitung ist unser schulbegleitendes Angebot. In altersgemischten Kleingruppen werden wöchentlich Inhalte aus der Schule in einer spielerischen und aktiven Lernatmosphäre aufbereitet. Im Fokus steht nicht nur eine Notenverbesserung, sondern vor allem die Begleitung des individuellen Lernprozesses. Wir beschäftigen uns auch mit den persönlichen Fragen und Interessen der jungen Menschen und schaffen somit auch einen Lernraum für viel mehr als schulische Inhalte.",
  "projects3_link": "https://www.mathe-x-kunst.de",
  "projects3_name": "Mathe x Kunst Projekt",
  "projects3_text": "Das Ziel des Projekts liegt darin, Formate für spannende Workshops für Kinder und Jugendliche zu gestalten, in denen sich Mathematik, Naturwissenschaften und Kunst miteinander verbinden. Wir wollen einen spielerischen, sinnlichen und anschaulichen Zugang zu den scheinbar trockenen und ungeliebten „Fächern“ Mathematik und Naturwissenschaften wagen. Unsere Workshops behandeln Themen wie Schall, Wellen, Licht & Schatten, Dimensionen, Fläche und Raum.",
  "projects4_name": "Selbstbestimmte Bildung",
  "projects4_text": "Bei diesen unregelmäßigen Treffen tauschen wir uns über folgende Fragen aus: <ul><li>Was bedeutet Selbstbestimmte Bildung? Und wie ist es mit Unschooling, Homeschooling, Home Education, Demokratischen Schulen, Freien Alternativschulen, Freilernen, Schulfrei?</li> <li>Welche Rahmenbedingungen für Selbstbestimmte Bildung finden wir in Deutschland vor?</li> <li>Wie sind SDE-Familien in Deutschland vernetzt?</li> <li>Wo bekomme ich Unterstützung und Beratung für meine individuelle Situation?</li></ul> Aus dem Stammtisch heraus ist auch die <a href='/agsb'>AG Selbstbestimmte Bildung</a> entstanden, die ein Positionspapier verfasst hat.",
  "projects6_name": "Experten-AGs",
  "projects6_text": "Bereits seit Anfang 2019 entwickeln wir Projekte mit Schüler*innen der Klassenstufen 1 bis 6 im Rahmen der Experten-AGs an der Kiefholz-Grundschule. Es sind schon so spannende Projekte wie Musikinstrumente aus Recycling-Materialien, ein selbst erdachtes Kartenspiel, ein eigenes Rätsel-Brettspiel und Hochbeete auf dem Schulgelände entstanden. Dieses Projekt findet im Rahmen der Begabungsförderung statt und ist offen für interessierte junge Menschen, die Spaß am Entwickeln, Fragen und Forschen haben.",
  "projects8_link": "https://natur-stadt-kultur.de/",
  "projects8_name": "Stadt/Natur & Land/Wirtschaft",
  "projects8_text": "Auf dem Land die Natur, in der Stadt die Kultur? Wir laden dazu ein, sich Naturräumen in und um Berlin auf vielfältige Weise zu nähern, sie besser kennenzulernen und sich über Möglichkeiten ihres Schutzes auszutauschen: in Diskussions- und Gesprächsabenden mit Expert*innen aus (Stadt)Ökologie und Landwirtschaft, in künstlerisch-praktischen Schreib- und Fotografie-Workshops, bei gemeinsamen Kochabenden, im Rahmen eines Kinderprojekts und vielem mehr. Unsere Veranstaltungen an unterschiedlichen Orten in Berlin sind offen für Menschen jeglichen Alters und Hintergrunds und kostenlos. Herzlichen Dank an die Postcode Lotterie Stiftung für die Förderung in 2024!",
  "projects9_name": "Sprachfrühstück Deutsch",
  "projects9_text": "Möchtest Du Dein Deutsch verbessern oder anderen dabei helfen? Hier kannst Du gemütlich mit anderen Lernenden der Deutschen Sprache frühstücken und neue Menschen kennenlernen. Es ist für alle, die ihre Sprachkenntnisse verbessern und einüben wollen und alle, die dabei helfen wollen und dies in einer netten und entspannten Atmosphäre.<br /><br />Bitte anmelden mit einer Mail an <a href=\"mailto:info@die-lernwerkstatt.org\" target=\"_blank\" rel=\"noopener\">info@die-lernwerkstatt.org</a>.<br /><br />Bitte auch etwas zum Frühstücken mitbringen. Für Brötchen, Kaffee und Tee ist gesorgt.<br /><br />Jeden vierten Sonntag im Monat, immer 10:00-12:00 Uhr!<br /><br />Nächste Termine:<ul><li>22. Dezember 2024</li><li>26. Januar 2025</li><li>23. Februar 2025</li><li>23. März 2025</li></ul>",
  "projects_title": "Projekte",
  "subscribe_archive": " Hier kommst du zum <a rel=\"noopener\" target=\"_blank\" href=\"https://us10.campaign-archive.com/home/?u=63598878eb7adee616350bca7&id=9367cfd8d5\">Newsletter-Archiv seit Mai 2018</a> und hier kannst du die <a rel=\"noopener\" target=\"_blank\" href=\"http://us10.campaign-archive1.com/home/?u=63598878eb7adee616350bca7&amp;id=9457fbbf4c\">Newsletter seit Gründung der Lernwerkstatt</a> nachlesen.",
  "subscribe_button": "Abonnieren",
  "subscribe_text": " <p>Trag dich in unseren Newsletter ein! Wir verschicken ihn ca. 4 mal pro Jahr.</p>So sehen sie aus:",
  "subscribe_title": "Abonnieren",
  "support_subtitle": "Du möchtest uns unterstützen?",
  "support_text": "<p>Die Lernwerkstatt ist ein eingetragener gemeinnütziger Verein. Hier findest du unsere <a href=\"/download/Satzung.pdf\" download><strong>Satzung</strong></a>. Die Ziele und Zwecke des Vereins sind darin zu finden. Das Projekt lebt davon, dass du dich beteiligst. Wenn du uns finanziell unterstützen möchtest und uns dabei helfen, das Projekt langfristig abzusichern, werde Vereinsmitglied! Andere Möglichkeiten der Unterstützung findest du weiter unten.</p><p>Für die Deckung unserer <strong>Kosten</strong> (für den Raum, die Materialien, die Lernbegleiter, Energie und Versicherung) suchen wir Unterstützung in Form von monatlichen Mitgliedsbeiträgen - ab 5 Euro frei wählbar. Hier findest du unsere <a href=\"#\" data-toggle=\"modal\" data-target=\"#privacyModal\"><strong>Datenschutzerklärung</strong></a>, mit weiteren Informationen zum Umgang mit deinen Daten.</p><p>Wir sind ein gemeinnütziger Verein, daher sind alle Spenden und Mitgliedsbeiträge <strong>steuerlich absetzbar</strong>! Bis zu 200 Euro reicht ein vereinfachter Nachweis. Ab 200 Euro senden wir dir gerne eine Zuwendungsbestätigung zu!</p>",
  "support_title": "Mitmachen",
  "values1_description": "Selbstbestimmtes Lernen ist uns ein Herzensanliegen. Du bestimmst, was, wann, wo und mit wem du (aktiv) lernst. Es liegt in deiner Hand, wohin dein Lernprozess dich führt, welche Ziele du dir setzt, welchen Themen und Interessen du folgst und mit welchen Methoden du das tust. Wir sind lediglich Begleiter*innen in diesem Prozess und stehen dir mit Rat und Tat zur Seite.",
  "values1_title": "Selbstbestimmt",
  "values2_description": "Die Lernwerkstatt ist eine wachsende Gemeinschaft von Lernenden – jungen Menschen, die sich in oder außerhalb der Schule bilden und Erwachsenen, die sich zu ihren Interessen austauschen, (weiter-)bilden und Neues entdecken. Lernen wird zu einem ko-konstruktiven Prozess, wenn Menschen ihre jeweils eigene Sichtweise, ihre Erfahrungen und Fähigkeiten auf allen Ebenen der Lernwerkstatt einbringen können.",
  "values2_title": "Gemeinschaftlich",
  "values3_description": "Kreativ sind bei uns die Methoden, die Mittel und die Denkprozesse. Lernende und Lernbegleiter*innen haben in der Lernwerkstatt Raum, schöpferisch Lernprozesse zu gestalten. Vielfalt braucht Freiheit und Erfindungsreichtum – beides findest du in der Lernwerkstatt vor.",
  "values3_title": "Kreativ",
  "values_title": "Unsere Werte",
  "videopost_author": "Autor",
  "videopost_id": "YouTube Video ID",
  "videopost_title": "Titel"
}
