{
  "active_de": "normal",
  "active_en": "bold",
  "blogpost_author": "Author",
  "blogpost_content": "Content",
  "blogpost_imagelink": "Link for the cover image",
  "blogpost_title": "Title",
  "blogs_title": "Blog",
  "common_calendar": "Calendar",
  "common_close": "Close",
  "common_day": "Day",
  "common_email": "E-Mail address",
  "common_error": "Page Not Found",
  "common_hour": "o'clock",
  "common_letter": "Message",
  "common_name": "Name",
  "common_required": "required",
  "common_submit": "Submit",
  "common_subtitle": "Die Lernwerkstatt ist ein altersübergreifender Lernort für Lernende in, außerhalb oder neben der Schule.",
  "common_surname": "Surname",
  "common_title": "Die Lernwerkstatt",
  "contact_subtitle": "Contact us",
  "contact_title": "Contact",
  "contactmap_subtitle": "Getting here by bus:",
  "contactmap_text": "Von S-Bahn Treptower Park oder von U-Bahn Hermannplatz den Bus 194 bis Bouchéstraße nehmen.<br>Oder den Bus 104 bis Heidelberger Straße und dann 5 Minuten Fußweg.",
  "contactmap_title": "In Alt-Treptow",
  "facebook_more": "More on Facebook",
  "footer_contact": "Contact",
  "footer_friends": "Friends",
  "footer_imprint": "Imprint",
  "footer_partners": "Partners",
  "footer_subscribe": "Subscribe",
  "footer_support": "Support",
  "friends_friends": "Weitere Befreundete Initiativen...",
  "friends_roomies": "We share our office with...",
  "friends_title": "Befreundete Initiativen",
  "gallery_title": "Gallery",
  "header_blogs": "Blog",
  "header_gallery": "Gallery",
  "header_projects": "Projects",
  "header_search": "Search",
  "header_team": "Team",
  "header_toggle": "Toggle navigation",
  "header_values": "Our Values",
  "imprint_title": "Imprint",
  "imprint_text": "<p class=\"mb-3\">Die Lernwerkstatt - lernen und lernen lassen e.V.<br />Karl-Kunger-Str. 55<br />12435 Berlin <br /><a href=\"mailto:info@die-lernwerkstatt.org\" target=\"_blank\" rel=\"noopener\">info@die-lernwerkstatt.org</a><br /><a href=\"tel:+49 176 87840154\">+49 176 87840154</a></p><p class=\"mb-3\">Representation-entitled board of directors: André Brötz & Bianca Geburek<br />Amtsgericht Charlottenburg<br />VR 34225 B<br />Tax ID : 27/658/52900<br />USt-IdNr.: DE301045474</p>",
  "locale": "en",
  "mailchimp_en": "<p>We use Mailchimp as our marketing platform. By clicking below to subscribe, you acknowledge that your information will be transferred to Mailchimp for processing. <a href=\"https://mailchimp.com/legal/\" target=\"_blank\">Learn more about Mailchimp's privacy practices here.</a></p>",
  "mailchimp_info": "<label>Erlaubnis zum Marketing</label><p>Die Lernwerkstatt wird die Informationen, die Sie in diesem Formular angeben, dazu verwenden, mit Ihnen in Kontakt zu bleiben und Ihnen Updates und Marketing-Informationen zu übermitteln. Bitte lassen Sie uns wissen, auf welche Art und Weise Sie von uns hören möchten:</p>",
  "mailchimp_policy": "<p>Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Abbestellungs-Link klicken, den Sie in der Fußzeile jeder E-Mail, die Sie von uns erhalten, finden können, oder indem Sie uns unter <a href=\"mailto:info@die-lernwerkstatt.org\">info@die-lernwerkstatt.org</a> kontaktieren. Wir werden Ihre Informationen mit Sorgfalt und Respekt behandeln. Weitere Informationen zu unseren Datenschutzpraktiken finden Sie auf unserer Website. Indem Sie unten klicken, erklären Sie sich damit einverstanden, dass wir Ihre Informationen in Übereinstimmung mit diesen Bedingungen verarbeiten dürfen.</p>",
  "partners_subtitle": "Wir bedanken uns herzlich bei unseren Förderpartnern:",
  "partners_title": "Partners",
  "projects1_link": "http://www.ich-bin-hier.berlin",
  "projects1_name": "I Am Here!",
  "projects1_text": "„Ich Bin Hier!“ is a new project, driven by Die Lernwerkstatt and our partner organizations <a target='_blank' rel='noopener' href='https://www.loesje.org/berlin'>Loesje e.V.</a> and <a target='_blank' rel='noopener' href='https://www.sanad-ev.org'>SanaD e.V.</a>. The project targets young people between 6 and 18 years who have an interest in media & culture. There will be several workshops until the end of 2019 - dates can be found online!",
  "projects2_link": "http://freisichbilden.strikingly.com",
  "projects2_name": "Freilerner Berlin Treffen",
  "projects2_text": "A meetup for people who are interested in free- and self-learning. Get to know each other, ask questions, and play games. Participation is free, donations to hosting organizations are welcome: <ul><li><a href='https://www.die-lernwerkstatt.org/support'>Die Lernwerkstatt</a></li> <li><a target='_blank' rel='noopener' href='https://www.bvnl.de'>BVNL</a></li> <li><a target='_blank' rel='noopener' href='https://www.self-directed.org/'>Alliance for Self-Directed Education</a></li>",
  "projects3_link": "https://www.mathe-x-kunst.de",
  "projects3_name": "Math x Art Project",
  "projects3_text": "The goal of this project is to develop learning formats for workshops and schools which combine natural sciences and art. We want to provide a playful and vivid access to the seemingly dry and unpopular „subjects“ math and natural sciences.<br>We are looking for new workshop leaders. Do you want to join us? Just send an email to: <a href='mailto:info@mathe-x-kunst.de'>info@mathe-x-kunst.de</a>!",
  "projects4_link": "mailto:info@die-lernwerkstatt.org?subject=Anfrage Lernbegleitung",
  "projects4_name": "Education Assistance",
  "projects4_text": "Our „Lernbegleitung“ is a school accompanying project. In small groups of maximum 7 students we will go through the weekly school topics in a playful and active learning environment. The focus does not lie on grades but in the assistance of the individual learning process.",
  "projects_title": "Projects",
  "subscribe_archive": " Hier kommst du zum <a rel=\"noopener\" target=\"_blank\" href=\"https://us10.campaign-archive.com/home/?u=63598878eb7adee616350bca7&id=9367cfd8d5\">Newsletter-Archiv seit Mai 2018</a> und hier kannst du die <a rel=\"noopener\" target=\"_blank\" href=\"http://us10.campaign-archive1.com/home/?u=63598878eb7adee616350bca7&amp;id=9457fbbf4c\">Newsletter seit Gründung der Lernwerkstatt</a> nachlesen.",
  "subscribe_button": "Subscribe",
  "subscribe_text": " <p>Trag dich in unseren Newsletter ein! Wir verschicken ihn ca. 4 mal pro Jahr.</p>So sehen sie aus:",
  "subscribe_title": "Subscribe",
  "support_subtitle": "Do you want to support us?",
  "support_text": "<p>Die Lernwerkstatt ist ein eingetragener gemeinnütziger Verein. Hier findest du unsere <a href=\"/download/Satzung.pdf\" download><strong>Satzung</strong></a>. Die Ziele und Zwecke des Vereins sind darin zu finden. Das Projekt lebt davon, dass du dich beteiligst. Wenn du uns finanziell unterstützen möchtest und uns dabei helfen, das Projekt langfristig abzusichern, werde Vereinsmitglied! Andere Möglichkeiten der Unterstützung findest du weiter unten.</p><p>Für die Deckung unserer <strong>Kosten</strong> (für den Raum, die Materialien, die Lernbegleiter, Energie und Versicherung) suchen wir Unterstützung in Form von monatlichen Mitgliedsbeiträgen - ab 5 Euro frei wählbar.<br><br>Mitglied werden in 3 Schritten:</p><p>1. Hier findest du unseren <a href=\"/download/Mitgliedschaftsantrag.pdf\" download><strong>Mitgliedsantrag als PDF</strong></a>. Einfach herunterladen.</p><p>2. Den Antrag ausfüllen (am Computer oder ausgedruckt per Hand).</p><p>3. Schick uns den Antrag per Post (Karl-Kunger Str. 55, 12435 Berlin), eingescannt per Mail oder besser noch, wirf ihn in unseren Briefkasten und schau gleich mal bei uns rein.</p><p>4. Hier findest du unsere <a href=\"#\" data-toggle=\"modal\" data-target=\"#privacyModal\"><strong>Datenschutzerklärung</strong></a>, mit weiteren Informationen zum Umgang mit deinen Daten.</p><p>Wir sind ein gemeinnütziger Verein, daher sind alle Spenden und Mitgliedsbeiträge <strong>steuerlich absetzbar</strong>! Bis zu 200 Euro reicht ein vereinfachter Nachweis. Ab 200 Euro senden wir dir gerne eine Zuwendungsbestätigung zu!</p><p>Möchtest du uns lieber <strong>einmalig Geld schenken</strong>? Hier ist unser Vereinskonto:</p><p><strong>Die Lernwerkstatt - lernen &amp; lernen lassen e.V.</strong></p><p><strong>IBAN: DE69 4306 0967 1175 1344 00</strong></p><p><strong>BIC: GENODEM1GLS</strong></p>",
  "support_title": "Support",
  "values1_description": "Self-directed learning is a matter close to our hearts. You determine what, when, where and with whom you (actively) learn. It is up to you where your learning process takes you, what goals you set yourself, what topics and interests you follow and what methods you use to do this. We are only companions in this process and are at your side with words and deeds.",
  "values1_title": "Self-directed",
  "values2_description": "The learning workshop (Lernwerkstatt) is a growing community of learners - young people who are educating themselves in or outside of school and adults who share their interests with others, learn more and discover new topics. Learning becomes a co-constructive process when people can bring their own perspectives, experiences and skills to all levels of the learning workshop.",
  "values2_title": "Collaborative",
  "values3_description": "Our methods, means and thought processes are creative. In the learning workshop, learners and learning guides have the space to creatively design learning processes. Diversity needs freedom and inventiveness - you will find both in the learning workshop.",
  "values3_title": "Creative",
  "values_title": "Our Values"
}
