{
  "blogposts": [
    {
      "id": 1,
      "title": "Wohnzimmergespräche",
      "date": "24.01.2018",
      "author": "Janina",
      "blogpost": "Wenn ihr öfters in die Lernwerkstatt kommt, seid ihr vielleicht schon mal Janina begegnet. Sie bietet manchmal spontane Gesprächszeit an, besucht einen Koch-Abend, oder arbeitet gerade mit unserer Bürokollegin Carla bei Lakunabi. Wir teilen mit Janina eine Vorstellung von freier Bildung, praktizierter Schenkökonomie und nachhaltigem Leben. Heute hat sie ein Geschenk für euch: Ich habe vor einem Jahr meine Lebenshaltungskosten auf gegen Null reduziert. Der letzte dafür notwendige Schritt war, meinen Mietvertrag zu kündigen und meinen Besitz wegzugeben. Ich habe in diesem Jahr einen großen inneren Wandel vollzogen. Ich erlebte Ängste und Komplexe und ließ sie hinter mir. Ich suchte den Sinn und fand ihn im Moment. Ich erlebte spirituelles Wachstum. In Gesprächen mit meinen Gastgebern (in deren Küchen und Wohnzimmern) erlebte ich immer wieder, dass meine Lebensart und die daraus gewonnenen Erkenntnisse sie inspirieren konnten. Daher biete ich, ganz im Sinne der von mir praktizierten Schenkökonomie, die Wohnzimmer-Gespräche als Geschenk an.",
      "imagelink": "/img/blog/1.jpg"
    },
    {
      "id": 2,
      "title": "Lernen ohne Schule? In Deutschland? Ja.",
      "date": "10.01.2018",
      "author": "Miriam Haerer",
      "blogpost": "Die Lernwerkstatt ist eine Anlaufstelle für Menschen, die ihren Lernprozess selbstbestimmt, kreativ und gemeinschaftlich in die Hand nehmen. Wie geht das, wenn man als junger Mensch in Deutschland per Schulgesetz zum Schulbesuch verpflichtet ist? Darüber und über vieles mehr sprechen wir auf unseren Freilerner-Treffen. Die Treffen sind offen für jeden, der sich für das Thema freie Bildung interessiert. Miriam erzählt mehr davon. In Deutschland ist der Weg der freien Bildung ein holpriger und mitunter sehr steiniger Weg. Wir leben in einem Land, in dem die meisten Menschen durch Schule sozialisiert wurden und deshalb sich nur sehr schwer vorstellen können, dass Bildung ohne die Institution Schule möglich ist. Doch es gibt junge Menschen, die sich entschieden haben einen anderen Weg zu gehen. Sie übernehmen die Verantwortung für ihre Bildung und bilden sich selbst. Diese jungen Menschen und ihre Eltern haben es in einem Land in dem Schule als einziger Weg der Bildung anerkannt ist manchmal sehr schwer. Dafür gibt es diese Treffen. Junge Menschen und deren Eltern, die für sich das Recht auf freie Bildung in Anspruch nehmen wollen, treffen sich bei den Freilernertreffen um sich gegenseitig zu motivieren, sich zu vernetzen, Kontakte aufzubauen und sich über freie Bildung und alles was dazugehört zu informieren und auszutauschen. Diese Treffen sind für viele Freilerner bereits ein fester Anlaufpunkt geworden. Hier gibt es Austausch, Unterstützung und auch mal liebevolle Umarmungen, wenn die bisweilen anstrengenden Auseinandersetzungen mit den Behörden alle Reserven verbrauchen. Wir treffen uns, um uns gegenseitig Mut zu machen. Wir zeigen uns um anderen zu zeigen, dass ein Bildungsweg ohne Schule auch in Deutschland möglich ist. Er kann mühsam sein, doch er ist gangbar. Wir wollen einen Ort des Vertrauens schaffen. Einen Ort, an dem Kinderwille gleichwertig dem Erwachsenenwillen ist. Einen Ort, wo jeder der sein darf und kann, der er ist. An dem uns Menschen jeden Alters gleichermaßen willkommen sind. Jeder, der sich der Thematik des Freilernens näher widmen möchte, ist herzlich eingeladen an diesen Treffen teilzunehmen. Sie sind kostenfrei und ohne Anmeldung. Allerdings bitten wir um eine kleine Spende, da die Lernwerkstatt ein überwiegend ehrenamtlich organisierter Verein ist und wir von irgendwas die laufenden Kosten wie z.B. Miete zahlen müssen, hilft uns jeder Euro von euch, diese Treffen weiterhin stattfinden zu lassen.",
      "imagelink": "/img/blog/2.jpg"
    },
    {
      "id": 3,
      "title": "Mathe - Teil II",
      "date": "12.05.2016",
      "author": "Dre",
      "blogpost": "In meinem Artikel Mathe – Teil I habe ich versucht zu verdeutlichen, wie der rein methodische Ansatz die Förderung von Mathe und Naturwissenschaften (NaWi) eher zurückhält, als vorantreibt. Hat man diese Erkenntnis erst einmal verinnerlicht, stellt sich als nächstes die goldene Frage: Wie kann es anders gehen? Als ich mich erstmals ernsthaft mit der Vermittlung/Förderung von Mathe und NaWi beschäftigte*, merkte ich ziemlich schnell, wie einfach es eigentlich sein kann. Ich erkannte nämlich, wie omnipräsent Mathe und NaWi in unserem Alltag sind. Diese Bereiche tauchen ständig auf – in den Nachrichten, in der Politik, in der Küche, in unseren Unterhaltungen und in unseren täglichen Erfahrungen. Schüler wünschen sich mehr Realitätsbezug. Warum geben wir ihnen nicht einfach genau das? Mit dieser Fragestellung fing vor etwa einem halben Jahr die Lernbegleitung in der Lernwerkstatt an. Wir unterstützen junge Menschen in ihrer schulischen Laufbahn. Im Unterschied zur klassischen Nachhilfe wollen wir in der Lernwerkstatt auch den individuellen Lernprozess junger Menschen begleiten. Bisher hat sich unser Ansatz bestätigt, denn junge Menschen haben natürlich Interessen und Probleme, die nicht in den schulischen Rahmen passen. Wir können uns allerdings noch nicht komplett lösen von der schulbegleitenden Lernunterstützung. Es hängt einfach noch zu viel von der Schulkarriere ab. Die Probleme in der Schule haben deswegen Priorität. In einer Gesellschaft, in der man ohne Abitur nicht studieren kann und ohne mittlere Reife keinen Ausbildungsplatz bekommt, hat ein Schulzeugnis eine sehr hohe Bedeutung. Junge Menschen hören ständig: Lerne für deine Zukunft! Sie fragen sich aber natürlich: Wann darf ich endlich mal für meine Gegenwart lernen? Träges Wissen ist Wissen ohne Kontext. Man kann es nicht einsetzen, es bleibt träge. Formeln und Rechenwege sind für Schüler träges Wissen. Sie haben diese ohne Kontext kennengelernt. Sie können dieses abstrakte Wissen nicht mit ihrem Alltag verbinden. Die Lösung liegt eigentlich auf der Hand: Mehr Kontext. Der höhere Zeitaufwand, um Kontext für das Wissen vorzubereiten, wird belohnt durch mehr Motivation seitens der jungen Menschen. Motivation ist die Grundlage für eine erfolgreiche Förderung von Mathe und Naturwissenschaften. In der Lernbegleitung der Lernwerkstatt wird ständig über schulische Themen hinaus gelernt. Neulich unterhielt ich mich mit einem 8.-Klässler und einem 10.-Klässler über globale Erderwärmung. Sie wussten nichts über das Thema, da sie es in der Schule bisher nie behandelt haben. Der 8.-Klässler wusste auch nicht, was Kohlenstoffdioxid (CO2) ist, weil das erst später im Chemie-Unterricht auf dem Lehrplan steht. Sein Glück war, dass es total egal ist, genau zu wissen was CO2 ist, um den Treibhauseffekt zu verstehen. Wie das Treibhausgas entsteht und wie es zur globalen Erderwärmung führt, kann man auch ohne dieses Wissen nachvollziehen. Wir konnten leider nicht lange über das Thema reden. Es gab Hausaufgaben. In der Lernbegleitung stellen wir uns täglich diesem Spagat zwischen Schule und dem Leben der jungen Menschen außerhalb der Schule. Es ist sicherlich nicht optimal, aber es ist ein Schritt in die richtige Richtung. Die beiden Jungs sind an diesem Tag wenigstens mit vielen neuen, wichtigen Fragen aus der Lernwerkstatt gegangen. Ihre Hausaufgaben haben sie auch besser verstanden. Sie spüren hin und wieder: Verstehen macht Spaß. Lernbegleitung ist ein Versuch es anders zu machen. Unser kommendes Projekt Mathe x Kunst ist ein weiterer. Das Ziel des Projekts liegt darin, Formate für Workshops und Schulen zu entwickeln, die sich am Schnittpunkt von Mathe/NaWi und Kunst bewegen. Wir wollen einen spielerischen, sinnlichen und anschaulichen Zugang zu den scheinbar trockenen und ungeliebten „Fächern“ Mathematik und Naturwissenschaften wagen.** Wenn der gegenwärtige Ansatz nicht mehr funktioniert, dann muss man eben etwas anderes ausprobieren. Gut, dass die Lernwerkstatt ein Ort des Ausprobierens ist. * Für einen spaßigen Einstieg in die Vermittlung von Mathe/NaWi empfehle ich sehr die Serie Unser Kosmos: Die Reise geht weiter mit Astrophysiker Neil de Grasse Tyson.** Vielen Dank an unser Mitglied Ursula für die Beschreibung unseres Projektes Mathe x Kunst. Wir gehen demnächst auf Suche nach MitgestalterInnen für das Projekt. Haltet die Augen offen!",
      "imagelink": "/img/blog/3.jpg"
    },
    {
      "id": 4,
      "title": "Mathe - Teil I",
      "date": "09.05.2016",
      "author": "Dre",
      "blogpost": "Wir haben ein großes Problem. Jeden Tag verlieren zahlreiche junge Menschen das Interesse an der Mathematik und an den Naturwissenschaften. Sie erleben diese „Fächer“ * als frustrierend, langweilig, trocken und manchmal als etwas beinahe Unmögliches. Das traurige ist: Diese jungen Menschen haben vollkommen Recht. *Mathematik und Naturwissenschaften sind eigentlich nicht in Fächer zu trennen. Sie stehen in ständiger Wechselwirkung mit einander und anderen Wissenschaften. Die Vermittlung von Mathematik und Naturwissenschaften (NaWi) im Großteil der Schulen ist zum Scheitern prädestiniert. Kurz gefasst sieht der schulische Ansatz so aus: Im klassischen Schulsystem werden Mathe und NaWi als hierarchisch betrachtet und unterrichtet. Als erstes lernt man die Grundlagen. Sobald diese abgehakt sind, kann man tiefer in die Methodik einsteigen. Der Lehrplan gibt den Ton an, und der Ton ist: „Immer weiter.“ Im Abitur wird dann nicht wiederholt wie man Brüche multipliziert – dieses Wissen wird vorausgesetzt. Am Ende sollen die Schüler ein breites Spektrum an Rechenwegen beherrschen. Der klare Fokus liegt auf Methodik. In meiner langjährigen Erfahrung als Nachhilfelehrer und Lernbegleiter sehe ich täglich, wie katastrophal dieser Ansatz scheitert. Junge Menschen sind mit diesen „Fächern“ überfordert. Sie rechnen auf zwei Seiten Aufgaben, mit Formeln die sie nur halb verstehen, und wissen dabei nicht, warum sie das überhaupt alles machen. Wenn sie den Lehrer fragen, heißt es: Keine Zeit für eine Erklärung, es muss weiter gehen. Bei meinen Schülern ist es eine Ausnahme, wenn eine/r schon Wissen mit aus dem Unterricht bringt. Für mich bedeutet das, dass ich die Themen von null auf unterrichten muss. Obwohl es mir so ehrlich gesagt mehr Spaß macht, ist das schon schockierend. Das ist auch der Grund, warum der Markt für Nachhilfe Jahr für Jahr wächst. Dieser Markt ist mittlerweile 879 Millionen Euro schwer, und jeder siebte Schüler schafft ohne Nachhilfe nicht mehr die Schule (jeder fünfte Gymnasiast). Das beliebteste Nachhilfefach ist natürlich Mathe [1]. Das wirkliche Problem kommt erst jetzt. Jugendliche sind Menschen. Das klingt offensichtlich, wird in unserer Gesellschaft jedoch meist ignoriert. Emotionen finden wenig Platz im Schulalltag. Das ist sehr problematisch für Mathe und NaWi, denn sie sind höchst emotionale Bereiche. Schüler müssen lernen, Schritte zu wagen, etwas auszuprobieren. Auch mal zu scheitern. Sie müssen lernen, mit Frust umzugehen, und wie man aus Fehlern lernt. Sie müssen aber auch die Chance bekommen, die Euphorie des Erfolges oder des Verstehens zu spüren. Wenn diese positiven Erfahrungen fehlen, werden Mathe und NaWi nur als Überforderung wahrgenommen. So entsteht übrigens Motivation. Wenn Schüler positive Momente in Verbindung mit Mathe und Nawi erleben, dann sind sie auch wesentlich offener, sich in diesen Bereichen zu verbessern. Gerade bei Mathe und NaWi kann das besonders gut funktionieren, denn sie sind besonders schön, wertvoll, und bieten einen tollen Nährboden für alle möglichen Fragen, die sich ein Mensch so stellt. Schüler wünschen sich einen Bezug zu ihrem Alltag, zu ihren persönlichen Erfahrungen. Dieser Bezug ist omnipräsent in allen Disziplinen der Mathematik und Naturwissenschaften. Für diesen Bezug und die begleitende emotionale Unterstützung ist im Lehrplan aber leider kein Platz. Mathe und NaWi sind in der Schule für viele junge Menschen eine psychologische Herausforderung. Ich frage mich oft: Warum? Doch eigentlich kenne ich die Antwort schon längst: Aufgrund des rein methodischen Ansatzes. Ein Mathematiker von Beruf (ja, die gibt es!) sagte mir mal: „Mathe ist die Kunst, das Rechnen zu vermeiden“. Zwei Sachen sind an dieser Aussage besonders interessant. Erstens: Mathe ist eine Kunst. Wenn ich das meinen Schülern sage, antworten sie mir: „Ist ja schön und gut, aber wie finde ich jetzt die Nullstellen dieser quadratischen Gleichung?“ Zweitens: Bei Mathe sollte man das Rechnen vermeiden. Das kaufen mir die Schüler erst recht nicht ab, weil sie ja zwölf Jahre lang nicht anderes machen im Unterricht als Rechnen. Wenn die individuelle Unterstützung fehlt, folgen Frust und Verzweiflung automatisch. Langsam verwurzelt sich eine wahre Angst vor der Überforderung. Ich erlebe täglich in meiner Umgebung eine weitflächige Mathe-Phobie. Denn die Angst, die sich in der Schule entwickelt, bleibt oft ein Leben lang. Das ist natürlich auch keine gute Voraussetzung für die NaWi. In einer Gesellschaft, die sich immer mehr auf Wissenschaft und Technologie verlässt, wird es sehr schwierig, wenn man als Mensch nicht mit mathematischen und naturwissenschaftlichen Ideen umgehen kann. Gleichzeitig wird weiterhin behauptet, dass die Schule uns auf das Leben in der Gesellschaft vorbereite.Im zweiten Teil dieses Beitrags möchte ich zum Positiven kommen: Wie kann es anders gehen? [1] http://www.welt.de/politik/deutschland/article151507863/Warum-Schueler-trotz-guter-Noten-Nachhilfe-nehmen.html",
      "imagelink": "/img/blog/4.jpg"
    },
    {
      "id": 5,
      "title": "Lernen zu lernen",
      "date": "23.05.2015",
      "author": "Dre",
      "blogpost": "In der Lernwerkstatt lernen wir zu lernen. Doch was bedeutet das überhaupt? Der Begriff „lernen zu lernen“ ist mir das erste Mal begegnet, als ich das Buch „Der Anfang von Himmel und Erde hat keinen Namen“ von Heinz von Foerster las. Von Foerster sagt: Zunächst einmal ist wichtig zu sehen, dass man Lernen lernen kann, das ist schon einmal sehr wichtig. Sobald ein solches Konzept auftaucht, dass man im Lernen selbst eine Lernmöglichkeit erblickt, sieht man das ganze Lernproblem schon aus einer ganz anderen Perspektive. Und weiter: Beim Lernenlernen bekommt meine Beteiligung eine andere Qualität […] Ich bekomme plötzlich ein Gefühl dafür, warum ich das alles mache, warum ich das wissen will, warum jenes vor sich geht etc. Das „Warum“ ist überaus wichtig. Es ist z.B. für mich unbegreiflich, dass man 12 Jahre lang Mathe in der Schule behandelt, aber man erarbeitet sich zu keinem Zeitpunkt eine Antwort auf die Frage: „Warum mache ich das? Wozu brauche ich überhaupt Mathe?“ Fragen sind für das Lernen elementare Werkzeuge. In der Lernwerkstatt nutzen unsere Lernbegleiter die sogenannte Coyote-Methode. Diese Methode dient dazu, Lernen mit Begeisterung und Freude anzuregen. Es geht um das Ausprobieren neuer Lösungen und die Bewältigung von Herausforderungen. Unsere Lernbegleiter nutzen dabei vor allem geschickte Fragestellungen. Schüler werden ermutigt, selber neue Ideen und Lösungswege zu entwickeln. Der Lernprozess wird aktiv und spielerisch. Schüler spielen mit ihren Gedanken und erwerben Wissen durch Erfahrungen. Sie entwickeln die Fähigkeit, quer zu denken und Relationen zu erstellen, die nur durch die eigene, einzigartige Perspektive entstehen können. Lernen zu lernen bedeutet auch ein Gefühl für das eigene Lernverhalten zu entwickeln und dann die passenden Lerntechniken zu implementieren. Ein großer Vorteil der Lernwerkstatt ist die Diversität unserer Lernbegleiter. Wir kommen aus unterschiedlichen Fachrichtungen (Ingenieurwesen, Politikwissenschaften, Kunstgeschichte, etc.), sind daher geübt in einem breiten Spektrum an Lerntechniken. Wichtiger ist es uns aber, Schüler dabei zu begleiten, ihre eigenen Erfahrungen zu machen, damit sie auch ihre eigenen Lerntechniken erarbeiten können. Wir sind Lernbegleiter, nicht Lehrer, die ausschließlich Wissen vermitteln. Albert Einstein, der nicht nur die größte wissenschaftliche Revolution des 20. Jahrhunderts mit seiner Relativitätstheorie angestoßen hat, sondern auch ein geistvoller Philosoph war, sagte einmal: Es ist die wichtigste Kunst des Lehrers, die Freude am Schaffen und am Erkennen zu wecken.",
      "imagelink": "/img/blog/5.jpg"
    },
    {
      "id": 6,
      "title": "Prüfungen, Gelassenheit",
      "date": "19.03.2015",
      "author": "Dre",
      "blogpost": "Als Lehrer, Lernbegleiter und Universitätsstudent sind Prüfungen für mich an der Tagesordnung. Bei meinen Schülern sehe ich immer, was für einen enormen Druck Schulprüfungen auslösen können. Einerseits bereitet es mir große Sorgen zu sehen, wie schwer sich Jugendliche damit tun, aber es erinnert mich auch immer wieder daran, dass ich es selber auch geschafft habe dieses Druckgefühl zu überwinden. Es muss nicht so sein und ich gebe mein Bestes das hier irgendwie zu verdeutlichen. Ich werde ein paar wichtige Fragen stellen und jeweils meine Antworten erläutern, die bei mir letztendlich dazu geführt haben, dass ich heute mit hundertprozentiger Gelassenheit in jede Prüfung gehe. Warum schreiben wir Prüfungen und gibt es denn keine Alternativen? Es gibt natürlich sehr unterschiedliche Arten von Prüfungen, mit sehr verschiedenen Hintergründen. Am weitesten verbreitet sind wahrscheinlich die Prüfungen die jeder aus der Schule bzw. aus der Universität kennt. Hier geht es meistens um eine Bewertung eines bestimmten Kenntnis- und Wissensstandes. Durch die Prüfungen kann jedem Schüler eine Note zugeordnet werden. Diese Note entscheidet dann oft über die Weiterbildungsmöglichkeiten des Schülers und sie kann benutzt werden um den Kenntnis- und Wissensstand zu quantifizieren. Letzteres ist wichtig um Vergleiche zu ziehen zwischen Schülern, Schulen, Universitäten, Bundesländern und sogar Nationen. Und um Standards zu setzen. Das alles beantwortet aber eigentlich noch nicht unsere Frage. Ich habe in meiner Schul- und Universitätslaufbahn irgendwann gemerkt, dass wir eigentlich nur Prüfungen schreiben, weil wir Noten brauchen, und wir brauchen Noten, weil es unsere Systeme so verlangen. Wie willst Du dich sonst, ohne Noten, z.B. auf ein Universitätsprogramm bewerben? Eine Alternative bieten die Schüler, die aus dem Sudbury-Schulmodell kommen. In diesen Sudbury-Schulen gibt es keinen Lehrplan. Schüler lernen wie, was und wann sie möchten. Wenn ein Schüler sich nach dem Schulabschluss entscheidet auf eine Universität zu gehen, dann schreibt dieser Schüler einen Aufsatz darüber warum er/sie bereit ist auf eine Hochschule zu gehen und warum er/sie die Voraussetzungen für die gewählte Fachrichtung mitbringt. Das funktioniert. Teilweise so gut sogar, dass diese Schüler nicht nur einen Platz an ihrer priorisierten Hochschule bekommen, sondern auch im Laufe des Studiums wesentlich besser abschneiden als Schüler aus dem klassischen Schulsystem. Es ist schön zu wissen, dass es funktionierende Alternativen gibt, aber solange unsere Systeme noch Prüfungen und Noten als wesentliche Fundamente aufweisen, müssen wir erst einmal wissen, wie wir mit denen besser umgehen können. Warum erzeugen Prüfungen so ein wahnsinniges Druckgefühl? Ich glaube, jeder hatte irgendwann schon mal Schiss vor einer Prüfung. Aber warum eigentlich? In unserer Gesellschaft hängt unfassbar viel von Prüfungen ab. Wir benutzen Prüfungen als Bewertungsgrundlage für beinahe alles. Der Wahn fängt schon in der Grundschule an und hört teilweise noch nicht mal im Beruf auf. Ein guter Kumpel von mir hatte neulich in seinem neuen Job das größte Projekt aller Zeiten für seine Firma sehr erfolgreich abgeschlossen. Er hatte sehr hohe Einsparungen für seine Firma erzielt und das war sogar sein aller erstes Projekt dort. Trotzdem bestand die Firma darauf seinen neuen Vertrag auf der Basis einer mündlichen Prüfung über theoretisches Wissen auszuhandeln. Wer kein gutes Abitur schreibt kommt auf keine gute Universität. Es gibt weitere Beispiele auf fast jeder Ebene der Gesellschaft. Es hängt also offensichtlich sehr viel von Prüfungen und Noten ab. Wer schlecht abschneidet, hat automatisch weniger Weiterbildungsmöglichkeiten zur Auswahl. Dann ist es ja nicht verwunderlich, dass bei Prüfungen, vor allem bei größeren Prüfungen, dieses Druckgefühl kommt. Warum ist es wichtig dieses Druckgefühl zu überwinden? Neurowissenschaftler haben schon lange bewiesen, dass Stress nicht nur ungesund ist, sondern dass er auch unsere Denkfähigkeit extrem hemmt. Ganz einfach ausgedrückt bedeutet das, wenn wir dieses Druckgefühl nicht kontrollieren können und deswegen gestresst in eine Prüfung gehen, haben wir sehr schlechte Voraussetzungen unsere komplette Denkfähigkeit einzusetzen. Wie kann man dieses Druckgefühl überwinden? Ich kann mich noch genau an die Prüfung erinnern wo ich mir das erste mal gesagt habe: „Heute bleibst du einfach mal gelassen... egal was passiert!“ Ich war in der Oberstufe und ab dieser Prüfung änderte sich alles für mich. Seit dieser Prüfung habe ich kein einziges mal wieder dieses hemmende Druckgefühl gespürt. Warum? Weil ich ganz klar gemerkt habe, wie hemmend dieses Druckgefühl immer war und wie befreiend es ist, gelassen eine Prüfung zu schreiben. Mir ging es psychisch wesentlich besser und meine Leistungen haben sich ganz klar gesteigert. Ein paar wichtige Erkenntnisse haben mir dabei geholfen: Es geht bei Prüfungen nicht um Leben und Tod. Klar hängt viel von Prüfungen ab. Das haben wir oben schon festgestellt. Es gibt aber sehr, sehr vieles was wichtiger ist als eine Prüfung. Das zu verinnerlichen und mit in jede Prüfung zu tragen hat mir sehr viel geholfen. Vorbereitung ist alles. Gelassenheit kommt bei mir durch eine gute Vorbereitung. Der Grund dafür ist eigentlich Kontrolle. Was kann ich bei einer Prüfung kontrollieren? Welche Aufgaben gestellt werden, wie es mir an diesem Tag geht, wie fair die Prüfung aufgebaut ist... das kann ich alles nicht kontrollieren. Was ich aber kontrollieren kann, ist wie gut ich mich darauf vorbereite. Nicht alle Prüfungen sind gleich wichtig. Abiturprüfungen sind wichtiger, als normale Klausuren. Universitätsprüfungen sind meistens alle gleich „wichtig“, aber oft so umfangreich, dass man sich natürlich nicht auf alle Inhalte perfekt vorbereiten kann. Ich fange immer bei meiner Vorbereitung damit an, mir einen gesamten Überblick über die Inhalte zu verschaffen. Dann stelle ich mir ganz ehrlich die Frage: „Was möchtest du hiervon überhaupt lernen/behalten?“ Alles was durch diesen Filter durchfällt, verliert für mich automatisch an Bedeutung. Ich lerne ja nicht um andere zufrieden zu stellen. Ich lerne, weil ich mich und meine Umwelt besser verstehen möchte.",
      "imagelink": "/img/blog/6.jpg"
    },
    {
      "id": 7,
      "title": "Die #dclass conference.",
      "date": "25.02.2015",
      "author": "Bca",
      "blogpost": "Speakout. Ideen fliegen auf mich zu, ein ausgesprochenes Wort löst einen Funkenregen an Einfällen aus, es ist, als würde in meinem Hirn eine Lawine von Synapsensprüngen losgetreten; die können das - die sind jung, wie ich - die machen das einfach - die setzen um, wovon sie träumen - die machen die Welt, wie sie ihnen gefällt - Ich sehe blinkende Synapsen vor meinem inneren Auge, Neuronenstrahlen, glitzernde Gedankennetze, Energieströme vereinigen sich und als ich einen Moment innehalte wird mir klar, wie man das nennt, was da mit mir passiert: Inspiration! Zum richtigen Zeitpunkt am richtigen Ort zu sein, dorthin getragen zu werden, wo Menschen handeln, wo sie vertrauen, wo sie einander helfen, mich mit diesem Geist zu umgeben fühlt sich richtig an, heilsam. Ich pinne an mein Moodboard im Kopf: Karma ist die Währung der Zukunft – School is a museum of the past – gemeinsame Achtsamkeitsübungen an den Beginn unserer Lernrunden stellen – sei wie der Zug auf Schienen – Berlin macht das alles erst möglich – sustainability is the ability to maintain balance – kein Vertrag auf Papier, 99,5% aller Menschen kann man vertrauen – Karma kann alles sein, auch der Kaffee den du mit deinem Nachbarn trinkst – jedre tut was sier kann – mehr Begegnung, mehr aufeinander einlassen. Alles fügt sich plötzlich zusammen, so viel Tun hinter all diesen Worten! So viele Beispiele, Exempel! Da geht es um Arbeiten mit einem Kleinkind zusammen, während mein Tochterherz fröhlich um uns rumhopst. Um alternative Schulen. Um das Leben ganz ohne formale Abschlüsse, als würde mich diese Frage inmitten meines gefühlt-immerwährenden Studiums jemals losgelassen haben. Um das Leben ohne Arbeitszwang und mit Grundeinkommen. Um Lern- und Lebensorte, die Menschen zusammen bringen. Um humanen Kapitalismus, langsam wachsende Unternehmen, um bürokratische Hürden. Um Karma, Konzentration, Begegnung, Hartnäckigkeit, Authentizität, Träume, Glück, das nachhaltige Leben, um Hoffnung. Um Gemeinschaft, Kreativität und Selbstbestimmung. Das sind unsere Themen! So viele Geschichten, die zeigen, dass es geht, dass es schon passiert, dass es keine Ausrede gibt für das nicht-Tun, das Ausweichen, das Aufschieben... Max Frisch kommt mir in den Sinn, der da schreibt, in seinem Tagebuch:„Es genügte, wenn man den Mut hätte, jene Art von Hoffnung abzuwerfen, die nur Aufschub bedeutet, Ausrede gegenüber jeder Gegenwart, die verfängliche Hoffnung auf das nächste Mal, auf das Jenseits – es genügte, den Hunderttausend versklavter Seelen, die jetzt an ihren Pültchen hocken, diese Art von Hoffnung auszublasen: groß wäre das Entsetzen, groß und wirklich die Verwandlung.“ (Max Frisch, Tagebuch 1946-1949) Für die Gründungsphase unserer #Lernwerkstatt hätte mir kaum besseres passieren können, als diese Ladung geballter Umsetzungskraft zu erleben. Was aus dem Zusammensein all der Menschen, die am Wochenende die #dclass conference mitgestaltet haben, entstehen kann, ist mehr, als Politik jemals zu ändern vermögen wird. Es ist Verwandlung. Danke für euren Mut!",
      "imagelink": "/img/blog/7.png"
    },
    {
      "id": 8,
      "title": "Emotionale Intelligenz",
      "date": "20.02.2015",
      "author": "Dre",
      "blogpost": "Ich unterrichte jetzt schon seit ca. 6 Jahren und bin seit meiner Einschulung mit 5 ½ durchgängig ein Student gewesen (zur Zeit bin ich 25), erst in der Schule und dann in der Universität. Inzwischen denke ich, dass ich einen ziemlich guten Überblick über die Vor- und Nachteile unseres Schulsystems habe. Ich habe schon in den Vereinigten Staaten, Russland, Vereinigte Arabische Emirate, Türkei, Malaysia und in mehreren Städten in Deutschland gelebt. Egal wo man hingeht, der allgemeine Ansatz der Schulen ist gleich. Unser globalisiertes Schulsystem setzt einen klaren Schwerpunkt auf Lesen, Schreiben und Rechnen. Viele Kinder/Jugendliche die in diesen Fähigkeiten Mängel aufweisen werden als ungebildet und oft sogar als Versager eingestuft. Nach meinen Erfahrungen ist dies aber ein extrem verzerrtes Bild von den Fähigkeiten, die Kinder/Jugendliche haben und von den Fähigkeiten, die tatsächlich notwendig sind für ein glückliches und erfolgreiches Leben. Indem wir unsere ganze Aufmerksamkeit dem Lesen, Schreiben und Rechnen widmen, haben wir eine viel wichtigere Form des Analphabetismus aus den Augen verloren: emotionaler Analphabetismus. Um wirklich verstehen zu können was emotionaler Analphabetismus bedeutet, müssen wir erst verstehen was emotionale Intelligenz bedeutet. Als Lehrer und Lernbegleiter wusste ich, dass es essentiell ist emotionale Intelligenz zu verstehen und mehr darüber zu erfahren. Also, tat ich, was ich immer mache, wenn ich mehr über etwas lernen möchte... ich habe ein Buch gelesen. In diesem Fall las ich “Emotional Intelligence: Why it can matter more than IQ“ von Daniel Goleman, ein Autor, Psychologe und Wissenschaftsjournalist. Ich habe wahnsinnig viel über emotionale Intelligenz gelernt, warum es so wichtig ist, und warum es nie zu spät ist sich emotional weiterzuentwickeln (komplett unabhängig vom Alter!). Im Buch gab es einige Definitionen von emotionaler Intelligenz, aber eine fasste es für mich am besten zusammen. Die folgende Liste stammt aus \"Self Science: The Subject is Me\" (im Buch im Anhang E):Die Hauptkomponenten von emotionaler Intelligenz: Selbstwahrnehmung,persönliche Entscheidungsfähigkeit, Umgang mit Gefühlen, Stress bewältigen, Empathie, Kommunikation,Selbsteinbringung, Einsicht, Selbstakzeptanz, persönliche Verantwortung, Durchsetzungsvermögen, Gruppendynamik,Konfliktbewältigung Ich werde sicherlich mit der Zeit tiefer auf die individuellen Komponenten eingehen. Erstmal möchte ich euch eine Frage mit auf den Weg geben: Wie viele dieser Komponenten gehörten zu deiner Schulbildung?",
      "imagelink": "/img/blog/8.jpg"
    }
  ]
}
