{
  "team": [
    {
      "name": "André",
      "id": "andre",
      "img": "img/team/andre.jpg",
      "description": "André unterrichtet seit 2009 hauptsächlich Mathe, Physik und Englisch. Er hat schon Menschen allen Alters unterrichtet und war in verschiedenen Ländern tätig. Lernen ist seine große Leidenschaft. Er interessiert sich für beinahe alles und glaubt fest daran, dass mit der richtigen Einstellung und den richtigen Lernmethoden nichts unmöglich ist. <br />Die Lernwerkstatt ist für ihn eine Chance, seine Freude am Lernen und am Ausprobieren mit anderen Menschen zu teilen. Er wünscht sich einen Ort, an dem eine aktive Lerngemeinde entsteht und an dem offen und ehrlich miteinander umgegangen wird. André betreut die Lernbegleitung, den Bereich Mathe und Naturwissenschaften, die Projektfinanzierung sowie die allgemeine Projektkoordination."
    },
    {
      "name": "Bianca",
      "id": "bianca",
      "img": "img/team/bianca.jpg",
      "description": "Bianca unterrichtet seit 2011 freiberuflich Deutsch als Fremd- und Zweitsprache. Lernen beschäftigt sie aus zwei Perspektiven: in Reflexion ihrer eigenen Schul-, Studien- und Selbstlernerfahrungen, sowie im Hinblick auf die Zukunft des Lernens und sich-bildens ihrer kleinen Tochter. Die Lernwerkstatt ist ihr eine Herzensangelegenheit. Sie wünscht sich einen Ort des Ausprobierens alternativer Lern- und Lehrkonzepte, der Menschen mitreißt und zusammenbringt. Nach ihrem Motto \"Lasst uns die Freude am Lernen teilen\" kümmert sich Bianca um die Bereiche Deutsch lernen, Bildungsfreiheit/frei sich bilden sowie die allgemeine Projektkoordination."
    },
    {
      "name": "Ursula",
      "id": "ursula",
      "img": "img/team/ursula.jpg",
      "description": "Ursula hat Kommunikationsdesign, Kunstvermittlung und Deutsch als Fremdsprache studiert. Sie interessiert sich schon lange für das Thema Bildung und hat schon mehrere Jahre als Nachhilfelehrerin in Deutsch, Mathematik und Englisch gearbeitet und seit 2014 auch Deutsch als Fremdsprache unterrichtet. Kunst unterrichtet sie in Arbeitsgemeinschaften oder in außerschulischen Projekten, hauptsächlich Trickfilm und Schattentheater. Sie interessiert sich für alternative und kreative Lernformen, insbesondere für fächerübergreifendes und selbstbestimmtes Lernen. Schnittstellen zwischen Kunst und Naturwissenschaften hat sie schon in ihrem Studium erforscht und ist bei der Lernwerkstatt in dem Projekt \"Mathe x Kunst\" mit dabei. Sonst ist sie in der Lernwerkstatt als Lernbegleiterin aktiv und hilft dabei, Angebote für Deutsch-Lerner und Neuankömmlinge in Deutschland zu organisieren."
    },
    {
      "name": "Alejandro",
      "id": "ale",
      "img": "img/team/ale.jpg",
      "description": "Alejandro kommt aus Costa Rica. Nach Abschluss seines Masterstudiums in Menschenrechten und Friedenserziehung sammelte er mehr als 5 Jahre Erfahrung als Sprachenlehrer und NGO-Consultant. Seine Motivation erwächst daraus neue Methoden zum alternativen Denken und zur Selbstentwicklung zu konzipieren, welche in Trainings und Coachings der Lernwerkstatt zur Anwendung kommen. Er ist davon überzeugt, dass konventionelle Lernmethoden die geistige Entwicklung einschränken. Die Lernwerkstatt stellt ihn nicht nur selbst vor zahlreiche Herausforderungen, sondern gibt ihm die Möglichkeit engagierte Freilerner kennenzulernen und gemeinsam neue Konzepte und Techniken auszuprobieren."
    },
    {
      "name": "Miriam",
      "id": "miriam",
      "img": "img/team/miriam.jpg",
      "description": "Miriam beschäftigt sich mit den Themen Bildungsfreiheit/frei sich bilden. Das Thema Lernen begleitet sich schon ihr ganzes Leben. Sie ist von Natur aus ein neugieriger und lernbegeisterter Mensch, der Lernen schon immer als Bereicherung empfunden hat. Bildung hat für sie nichts mit Institutionen zu tun, sondern ist ein ganz natürlicher Bestandteil des menschlichen Seins. Deshalb setzt sie sich auch aktiv für alternative Bildungsformen wie das Freilernen ein. Sie veranstaltet zusammen mit Bianca die monatlichen Freilernertreffen und den Freilernerstammtisch."
    },
    {
      "name": "Ihab",
      "id": "ihab",
      "img": "img/team/ihab.jpg",
      "description": "Ihab kommt aus Palästina und ist Computertechniker. Seit 2013 arbeitet er als Jugendarbeiter und -trainer für Erasmus+ in lokalen und internationalen Projekten. Seit 2016 ist er Projektkoordinator bei Loesje Berlin und organisiert interkulturelle und andere Events für die Lernwerkstatt. Er ist Mitgründer des M.E.N.A. Clubs und begeistert mit seinen Tanzabenden \"Yallah, Dabka!\"."
    },
    {
      "name": "Olzhas",
      "id": "olzhas",
      "img": "img/team/olzhas.jpg",
      "description": "Olzhas kommt aus Kasachstan und ist nun in einem Berliner Startup als Software Engineer tätig. Die Lernwerkstatt entdeckte er, als er die Einladung zu den Arabischkursen von Ihab und Basel sah. Ihab und seine Freunde interessierten sich für das Programmieren und so ist \"Programming for Job Seekers\" entstanden."
    },
    {
      "name": "Julia",
      "id": "julia",
      "img": "img/team/julia.jpg",
      "description": "Julia arbeitet als Journalistin. Aktuell leitet sie für den Community-Sender ALEX Berlin im Auftrag der Medienanstalt Berlin-Brandenburg ein Integrationsvolontariat für Exiljournalisten. Als Medienwissenschaftlerin forscht Julia auf www.thisisnotawebsite.de zu Themen rund um das Internet und den digitalen Wandel. Die Idee zur Gründung der Lernwerkstatt hatte ihr Bruder André auf Julias Couch. Seitdem begleitet sie das Projekt mit Rat und Tat: mal hinter der Kamera, mal bei Workshops und vielleicht schon bald mit einem eigenen Multimedia-Projekt."
    },
    {
      "name": "Jutta",
      "id": "jutta",
      "img": "img/team/jutta.jpg",
      "description": "Jutta kam zur Lernwerkstatt, weil sie ihr Schulfranzösisch frisch halten wollte. Ihre Schulzeit liegt schon etwas länger zurück. Gymnasium und Abitur, verdankt sie einem Missverständnis. Die Grundschullehrerin drängte auf eine weiterführende Schule, die Eltern waren desinteressiert. Als die Lehrerin termingerecht die Anmeldungen für das neue Schuljahr weiterleiten musste, gab Jutta unter Zeitdruck die selbe Schule an wie ihre Klassenkameradin. Diese hatte ihr versichert, es sei eine Realschule, keineswegs ein Gymnasium! Nun ist Jutta die erste angestellte Mitarbeiterin der Lernwerkstatt und sorgt für einen reibungslosen Ablauf der Kurse."
    },
    {
      "name": "Sabine",
      "id": "sabine",
      "img": "img/team/sabine.jpg",
      "description": "Sabine ist seit 2013 in Berlin und moderiert seit 2017 mit Vergnügen die Französisch-Konversationskurse jeden Dienstag in der Lernwerkstatt. Sie hat BWL und Französisch als Fremdsprache studiert und findet es macht immer Spaß, mit unterschiedlichen Schüler*innen über alle mögliche Themen zu reden!"
    },
    {
      "name": "Fabian",
      "id": "fabian",
      "img": "img/team/fabian.jpg",
      "description": "Fabian hat an der Technischen Uni Berlin Physik mit dem Schwerpunkt theoretische Physik studiert und sich in diesem Rahmen sowohl viel mit Mathe auseinandergesetzt als auch wissenschaftliches Programmieren gelernt. Für Die Lernwerkstatt ist er in der Lernbegleitung tätig und unterstützt junge Menschen ihren Interessen zu folgen. <br />Fabian zu seiner Motivation, bei uns mitzumachen: „Auf der Ausbruch!-Messe 2018 in Berlin habe ich die Lernwerkstatt und das Freilernen kennengelernt. Wie die meisten etablierten Systeme in unserer Gesellschaft, nehme ich auch das momentane Bildungswesen als etwas sehr gewaltsames wahr, in dessen Konsequenz sowohl die Lehrer*innen als auch die Schüler*innen frustriert und überfordert sind, weil sie nicht ihren intrinsischen Interessen folgen können. Ich möchte deshalb mit der Lernwerkstatt einen anderen liebevollen Weg zeigen und gehen, auf dem Bildung und Lernen nicht mit Leistungsdruck, erzwungener Disziplin und starren Strukturen assoziiert wird, sondern Lernen als ein lebendiger interessengetriebener Wachstumsprozess, der uns allen eigen ist, mit Freude und Selbstbestimmung praktiziert wird.“"
    },
    {
      "name": "Caroline",
      "id": "caroline",
      "img": "img/team/caroline.jpg",
      "description": "Caroline ist Kulturwissenschaftlerin und Montessoripädagogin, Kinder- und Jugendcoach. Gemeinsam mit Inna begleitet sie einmal im Monat den Spieleabend Deutsch für Menschen, die schon einen kleinen Grundwortschatz erworben haben und in entspannter, spielerisch leichter Atmosphäre Deutsch praktizieren möchten. <br />„Für mich ist die Lernwerkstatt ein spannendes Projekt, weil hier sehr offene, interessierte Menschen aus unterschiedlichen Kulturen mit unterschiedlichen Hintergründen zusammen kommen. Ich liebe es, das wir uns gemeinsam, selbstbestimmt und in familiär, wertschätzender Umgebung auf den Weg machen, Neues zu entdecken und uns weiter zu entwickeln.“"
    },
    {
      "name": "Akash",
      "id": "akash",
      "img": "img/team/akash.jpg",
      "description": "Akash ist für sein Masterstudium in Business Administration and Engineering aus Indien nach Berlin gekommen. Sein Engagement bei der Lernwerkstatt begann im August 2019, er arbeitet ehrenamtlich u.a. an unserem Marketing. <br />Akash über seine Arbeit: „Dies ist meine erste Erfahrung mit Deutschland, die Menschen in der Lernwerkstatt haben mich dazu gebracht, mich wie zu Hause zu fühlen und immer willkommen zu sein. Während meiner Arbeit kommuniziere ich gerne auf Deutsch und es ist die perfekte Mischung für mich, um an meinen Deutschkenntnissen zu arbeiten und meine Kenntnisse im Bereich Marketing weiterzugeben. Die Veranstaltungen, die hier stattfinden, sind einzigartig, von Fremdsprachen bis hin zu Computersoftwarekursen, vom Kochen bis hin zur Fahrradreparatur, die Vielseitigkeit und das Ziel, mehr Menschen mit den unterschiedlichsten Interessen zusammenzubringen, haben mich dazu gebracht, die Organisation mehr zu mögen. Wöchentliche Veranstaltungen, monatliche Veranstaltungen finden reibungslos statt, alle hier haben das Motto, der Gemeinschaft etwas Wertvolles zu geben. Ich schätze mich glücklich, denn ich bin seit meinen ersten Tagen in Berlin Teil der Lernwerkstatt und ich freue mich, noch lange ein Teil dieser schönen Familie zu sein.“"
    },
    {
      "name": "Sameer",
      "id": "sameer",
      "img": "img/team/placeholder.png",
      "description": "Sameer kommt aus Dneprodzershinsk in der Ukraine. Er ist Physiotherapeut (Bachelor) und Lehrer für Arabisch. In der Lernwerkstatt begleitet er wöchentlich am Montagabend den Arabisch-Abend. Er arbeitet gern mit Menschen und gibt sein Wissen an alle weiter, die sich für die arabische Sprache interessieren."
    }
  ]
}
