{
  "team": [
    {
      "name": "André Brötz",
      "id": "andre",
      "img": "img/team/andre.jpg",
      "description": "André unterrichtet seit 2009 hauptsächlich Mathe, Physik und Englisch. Er hat schon Menschen allen Alters unterrichtet und war in verschiedenen Ländern tätig. Lernen ist seine große Leidenschaft. Er interessiert sich für beinahe alles und glaubt fest daran, dass mit der richtigen Einstellung und den richtigen Lernmethoden nichts unmöglich ist. Die Lernwerkstatt ist für ihn eine Chance, seine Freude am Lernen und am Ausprobieren mit anderen Menschen zu teilen. Er wünscht sich einen Ort, an dem eine aktive Lerngemeinde entsteht und an dem offen und ehrlich miteinander umgegangen wird. André betreut die Lernbegleitung, den Bereich Mathe und Naturwissenschaften, die Projektfinanzierung sowie die allgemeine Projektkoordination."
    },
    {
      "name": "Bianca Geburek",
      "id": "bianca",
      "img": "img/team/bianca.jpg",
      "description": "Bianca unterrichtet seit 2011 freiberuflich Deutsch als Fremd- und Zweitsprache. Lernen beschäftigt sie aus zwei Perspektiven: in Reflexion ihrer eigenen Schul-, Studien- und Selbstlernerfahrungen, sowie im Hinblick auf die Zukunft des Lernens und sich-bildens ihrer kleinen Tochter. Die Lernwerkstatt ist ihr eine Herzensangelegenheit. Sie wünscht sich einen Ort des Ausprobierens alternativer Lern- und Lehrkonzepte, der Menschen mitreißt und zusammenbringt. Nach ihrem Motto \"Lasst uns die Freude am Lernen teilen\" kümmert sich Bianca um die Bereiche Deutsch lernen, Bildungsfreiheit/frei sich bilden sowie die allgemeine Projektkoordination."
    },
    {
      "name": "Ursula Seeger",
      "id": "ursula",
      "img": "img/team/ursula.jpg",
      "description": "Ursula hat Kommunikationsdesign, Kunstvermittlung und Deutsch als Fremdsprache studiert. Sie interessiert sich schon lange für das Thema Bildung und hat schon mehrere Jahre als Nachhilfelehrerin in Deutsch, Mathematik und Englisch gearbeitet und seit 2014 auch Deutsch als Fremdsprache unterrichtet. Kunst unterrichtet sie in Arbeitsgemeinschaften oder in außerschulischen Projekten, hauptsächlich Trickfilm und Schattentheater. Sie interessiert sich für alternative und kreative Lernformen, insbesondere für fächerübergreifendes und selbstbestimmtes Lernen. Schnittstellen zwischen Kunst und Naturwissenschaften hat sie schon in ihrem Studium erforscht und ist bei der Lernwerkstatt in dem Projekt \"Mathe x Kunst\" mit dabei. Sonst ist sie in der Lernwerkstatt als Lernbegleiterin aktiv und hilft dabei, Angebote für Deutsch-Lerner und Neuankömmlinge in Deutschland zu organisieren."
    },
    {
      "name": "Alejandro Reyes",
      "id": "ale",
      "img": "img/team/ale.jpg",
      "description": "Alejandro kommt aus Costa Rica. Nach Abschluss seines Masterstudiums in Menschenrechten und Friedenserziehung sammelte er mehr als 5 Jahre Erfahrung als Sprachenlehrer und NGO-Consultant. Seine Motivation erwächst daraus neue Methoden zum alternativen Denken und zur Selbstentwicklung zu konzipieren, welche in Trainings und Coachings der Lernwerkstatt zur Anwendung kommen. Er ist davon überzeugt, dass konventionelle Lernmethoden die geistige Entwicklung einschränken. Die Lernwerkstatt stellt ihn nicht nur selbst vor zahlreiche Herausforderungen, sondern gibt ihm die Möglichkeit engagierte Freilerner kennenzulernen und gemeinsam neue Konzepte und Techniken auszuprobieren."
    },
    {
      "name": "Miriam Haerer",
      "id": "miriam",
      "img": "img/team/miriam.jpg",
      "description": "Miriam beschäftigt sich mit den Themen Bildungsfreiheit/frei sich bilden. Das Thema Lernen begleitet sich schon ihr ganzes Leben. Sie ist von Natur aus ein neugieriger und lernbegeisterter Mensch, der Lernen schon immer als Bereicherung empfunden hat. Bildung hat für sie nichts mit Institutionen zu tun, sondern ist ein ganz natürlicher Bestandteil des menschlichen Seins. Deshalb setzt sie sich auch aktiv für alternative Bildungsformen wie das Freilernen ein. Sie veranstaltet zusammen mit Bianca die monatlichen Freilernertreffen und den Freilernerstammtisch."
    },
    {
      "name": "Ihab Al-Sabbah",
      "id": "ihab",
      "img": "img/team/ihab.jpg",
      "description": "Ihab kommt aus Palästina und ist Computertechniker. Seit 2013 arbeitet er als Jugendarbeiter und -trainer für Erasmus+ in lokalen und internationalen Projekten. Seit 2016 ist er Projektkoordinator bei Loesje Berlin und organisiert interkulturelle und andere Events für die Lernwerkstatt. Er ist Mitgründer des M.E.N.A. Clubs und begeistert mit seinen Tanzabenden \"Yallah, Dabka!\"."
    },
    {
      "name": "Olzhas Askar",
      "id": "olzhas",
      "img": "img/team/olzhas.jpg",
      "description": "Olzhas kommt aus Kasachstan und ist nun in einem Berliner Startup als Software Engineer tätig. Die Lernwerkstatt entdeckte er, als er die Einladung zu den Arabischkursen von Ihab und Basel sah. Ihab und seine Freunde interessierten sich für das Programmieren und so ist \"Programming for Job Seekers\" entstanden."
    },
    {
      "name": "Julia Brötz",
      "id": "julia",
      "img": "img/team/julia.jpg",
      "description": "Julia arbeitet als Journalistin. Aktuell leitet sie für den Community-Sender ALEX Berlin im Auftrag der Medienanstalt Berlin-Brandenburg ein Integrationsvolontariat für Exiljournalisten. Als Medienwissenschaftlerin forscht Julia auf www.thisisnotawebsite.de zu Themen rund um das Internet und den digitalen Wandel. Die Idee zur Gründung der Lernwerkstatt hatte ihr Bruder André auf Julias Couch. Seitdem begleitet sie das Projekt mit Rat und Tat: mal hinter der Kamera, mal bei Workshops und vielleicht schon bald mit einem eigenen Multimedia-Projekt."
    },
    {
      "name": "Jutta Plewe",
      "id": "jutta",
      "img": "img/team/jutta.jpg",
      "description": "Jutta kam zur Lernwerkstatt, weil sie ihr Schulfranzösisch frisch halten wollte. Ihre Schulzeit liegt schon etwas länger zurück. Gymnasium und Abitur, verdankt sie einem Missverständnis. Die Grundschullehrerin drängte auf eine weiterführende Schule, die Eltern waren desinteressiert. Als die Lehrerin termingerecht die Anmeldungen für das neue Schuljahr weiterleiten musste, gab Jutta unter Zeitdruck die selbe Schule an wie ihre Klassenkameradin. Diese hatte ihr versichert, es sei eine Realschule, keineswegs ein Gymnasium! Nun ist Jutta die erste angestellte Mitarbeiterin der Lernwerkstatt und sorgt für einen reibungslosen Ablauf der Kurse."
    }
  ]
}
