{
  "team": [
    {
      "name": "André",
      "id": "andre",
      "img": "img/team/andre.jpg",
      "description": "André Brötz unterrichtet seit 2009 hauptsächlich Mathe, Physik und Englisch. Er hat schon Menschen allen Alters unterrichtet und war in verschiedenen Ländern tätig. Lernen ist seine große Leidenschaft. Er interessiert sich für beinahe alles und glaubt fest daran, dass mit der richtigen Einstellung und den richtigen Lernmethoden nichts unmöglich ist. <br />Die Lernwerkstatt ist für ihn eine Chance, seine Freude am Lernen und am Ausprobieren mit anderen Menschen zu teilen. Er wünscht sich einen Ort, an dem eine aktive Lerngemeinde entsteht und an dem offen und ehrlich miteinander umgegangen wird. André betreut die Lernbegleitung, den Bereich Mathe und Naturwissenschaften, die Projektfinanzierung sowie die allgemeine Projektkoordination."
    },
    {
      "name": "Bianca",
      "id": "bianca",
      "img": "img/team/bianca.jpg",
      "description": "Bianca Geburek (sie) beschäftigt sich mit Selbstbestimmter Bildung auf vielen verschiedenen Ebenen. Mit André gemeinsam hat sie die Lernwerkstatt 2015 gegründet, um einen Raum zu schaffen, an dem unterschiedliche Lern- und Begegnungsformen möglich sind, für Menschen jeden Alters und unabhängig von ihrer Herkunft, Schulstatus usw. Sie ist Mutter einer Tochter (*2012), die sich selbstbestimmt (auch) an einer demokratischen Schule bildet und unterstützt Familien auf alternativen Bildungswegen bei <a href='https://herzton.click/' target='_blank' rel='noopener'>Herzton</a>. In der Lernwerkstatt kümmert sie sich um Organisatorisches, Netzwerkpflege und die Weiterentwicklung des Konzepts."
    },
    {
      "name": "Ursula",
      "id": "ursula",
      "img": "img/team/ursula.jpg",
      "description": "Ursula (sie) ist Diplomdesignerin, Kunstvermittlerin und Autorin, gibt aber auch seit über 10 Jahren Nachhilfe in Mathematik. Sie ist besonders interessiert an den Schnittstellen zwischen den Disziplinen und hat das Projekt <a href='https://www.mathe-x-kunst.de/' target='_blank' rel='noopener'>„Mathe x Kunst“</a> mit ins Leben gerufen. Dort entwickelt sie Workshops zwischen Kunst und Naturwissenschaft. In der Lernwerkstatt begleitet sie außerdem die Lernprozesse von Kindern im Rahmen der Hochbegabtenförderung. Lernen kann ihrer Meinung nach nur gut gelingen, wenn Eigenmotivation und Neugier die Triebkräfte sind und eine Vernetzung von Wissensgebieten untereinander und mit der eigenen Erfahrung stattfindet. Weitere Projekte finden sich auf ihrer Seite <a href='https://www.farblichtklavier.de/wordpress/' target='_blank' rel='noopener'>„farblichtklavier“</a>."
    },
    {
      "name": "Alejandro",
      "id": "ale",
      "img": "img/team/ale.jpg",
      "description": "Alejandro Reyes (er) kommt aus Costa Rica. Nach Abschluss seines Masterstudiums in Menschenrechten und Friedenserziehung sammelte er mehr als 5 Jahre Erfahrung als Sprachenlehrer und NGO-Consultant. Seine Motivation erwächst daraus neue Methoden zum alternativen Denken und zur Selbstentwicklung zu konzipieren, welche in Trainings und Coachings der Lernwerkstatt zur Anwendung kommen. Er ist davon überzeugt, dass konventionelle Lernmethoden die geistige Entwicklung einschränken. Die Lernwerkstatt stellt ihn nicht nur selbst vor zahlreiche Herausforderungen, sondern gibt ihm die Möglichkeit engagierte Freilerner kennenzulernen und gemeinsam neue Konzepte und Techniken auszuprobieren."
    },
    {
      "name": "Olzhas",
      "id": "olzhas",
      "img": "img/team/olzhas.jpg",
      "description": "Olzhas Askar (er) kommt aus Kasachstan und ist nun in einem Berliner Startup als Software Engineer tätig. Die Lernwerkstatt entdeckte er, als er die Einladung zu den Arabischkursen von Ihab und Basel sah. Ihab und seine Freunde interessierten sich für das Programmieren und so ist \"Programming for Job Seekers\" entstanden."
    },
    {
      "name": "Julia",
      "id": "julia",
      "img": "img/team/julia.jpg",
      "description": "Julia Brötz arbeitet als Journalistin. Aktuell leitet sie für den Community-Sender ALEX Berlin im Auftrag der Medienanstalt Berlin-Brandenburg ein Integrationsvolontariat für Exiljournalisten. Als Medienwissenschaftlerin forscht Julia auf www.thisisnotawebsite.de zu Themen rund um das Internet und den digitalen Wandel. Die Idee zur Gründung der Lernwerkstatt hatte ihr Bruder André auf Julias Couch. Seitdem begleitet sie das Projekt mit Rat und Tat: mal hinter der Kamera, mal bei Workshops und vielleicht schon bald mit einem eigenen Multimedia-Projekt."
    },
    {
      "name": "Sabine",
      "id": "sabine",
      "img": "img/team/sabine.jpg",
      "description": "Sabine (sie) ist seit 2013 in Berlin und moderiert seit 2017 mit Vergnügen die Französisch-Konversationskurse jeden Dienstag in der Lernwerkstatt. Sie hat BWL und Französisch als Fremdsprache studiert und findet es macht immer Spaß, mit unterschiedlichen Schüler*innen über alle mögliche Themen zu reden!"
    },
    {
      "name": "Max",
      "id": "max",
      "img": "img/team/max.png",
      "description": "Max entwickelt Visionen interkulturellen Lernens und interreligiöser Kommunikation. Ausgehend von der klassischen Bildung ist es ihm ein Hauptanliegen die Verwirklichung des sich bildenden Menschen in der Würde seiner eigenen Begabungen zu ermöglichen. Als Mathematikstudent baut er seine Kenntnisse mathematischer Zusammenhänge weiter aus und ist darauf bedacht, diese für den Entwurf von Problemlösungsstrategien einzusetzen. In der Lernbegleitung fördert er die Medienkompetenz von Schülern und unterstützt sie bei der Verfeinerung ihrer Arbeitsweisen und der Aneignung und Vertiefung umfangreicher Kenntnisse, die auch über die schulischen Themen hinaus gehen."
    },
    {
      "name": "Bianca",
      "id": "biancaK",
      "img": "img/team/biancaK.jpg",
      "description": "Bianca Koch (sie) ist selbstständige Opernsängerin und beschäftigt sich schon seit Ihrem Studium damit, junge Menschen für die Kultur zu begeistern, indem sie gerade junge Menschen bei Backstage-Führungen hinter die Kulisse der Bregenzer Seebühne (crossculture - Bregenzer Festspielen von 2005-2012) führte. Selbstbestimmte Bildung ist für sie eine Herzensangelegenheit. Seit Herbst 2020 setzt sie sich intensiv für die <a href='/agsb'>AG Selbstbestimmte Bildung</a> ein und gestaltet zusammen mit Bianca Geburek den Berliner Stammtisch für Selbstbestimmte Bildung."
    },
    {
      "name": "Alaa",
      "id": "alaa",
      "img": "img/team/alaa.jpg",
      "description": "Alaa Alfahel (sie) studierte Publizistik und Journalismus an der Universität Damaskus. Zurzeit ist sie als Social Media Editor und Sozialarbeiterin tätig. Bei unserem Projekt <a href='https://ichbinhier.mystrikingly.com/' target='_blank' rel='noopener'>Ich bin hier!</a> kümmert sie sich um die Filmbearbeitung und begleitet junge Menschen bei vielfältigen Workshops durch die Stadt."
    },
    {
      "name": "Jabr",
      "id": "jabr",
      "img": "img/team/jabr.jpg",
      "description": "Jabr Zahr Aldeen (er) hat über ein Deutsch-Frühstück 2016 zu uns gefunden und ist mittlerweile Organisator zahlreicher Workshops für das Projekt <a href='https://ichbinhier.mystrikingly.com/' target='_blank' rel='noopener'>Ich bin hier!</a> Er ist unser arabischer Ansprechpartner vom Verein <a href='https://www.sanad-ev.org/' target='_blank' rel='noopener'>SanaD e.V.</a> und hilft bei allen Übersetzungsfragen und dem Kontakt zu jungen Menschen, insbesondere Geflüchteten."
    },
    {
      "name": "Josephine",
      "id": "josephine",
      "img": "img/team/josephine.jpg",
      "description": "Josephine Herrmann (sie/er) arbeitet als Bundesfreiwilliger bei uns. Sie ist durch ein Praktikum zu uns gekommen. Josephine ist gelernte Modenäherin. Mit seinen vielfältigen Interessen unterstützt er uns bei der Projektarbeit und setzt eigene Workshops um."
    },
    {
      "name": "Corvin",
      "id": "corvin",
      "img": "img/team/corvin.jpg",
      "description": "Corvin (er) fand als Teilnehmer des Französisch-Konversationskurses zur Lernwerkstatt. Mittlerweile ist er in der Lernwerkstatt auch hinter den Kulissen tätig und kümmert sich u.a. um die Mitgliederverwaltung und Vereins-Cloud."
    },
    {
      "name": "Teresa",
      "id": "teresa",
      "img": "img/team/teresa.jpg",
      "description": "Teresa (sie) wohnt seit 2019 in Berlin, kommt ursprünglich aus München und freut sich, in der Lernwerkstatt den Kiez aktiv mitzugestalten. Sie arbeitet gerne als Lernbegleiterin, begleitet Workshops, interessiert sich fürs Freilernen & generell freiheitliche Ideen. Außerdem ist sie gerne unterwegs (vor allem draußen), macht & gibt Yoga, meditiert, spielt gerne, tanzt, und ist für jede (verrückte) Idee zu haben."
    }
  ]
}
